{
  "communication": [
    {
      "task": "לפחות פעם אחת לפנות לאדם שלא מכירים (קניון/אוטובוס/קניות) במשפט קצר כמו 'וואו קר פה' או 'איזה תור ארוך' ולא להוסיף מילה. לתת להם להשלים את המשפט.",
      "id": "comm_1",
      "goal": "לראות איך אנשים מנדבים מידע וזקוקים לתחושת ערך וקיום"
    },
    {
      "task": "לפגוש אדם שלא מכירים - לשאול אותו שאלה ומתוך זה לשאוב כמה שיותר אינפורמציה.",
      "id": "comm_2"
    }
  ],
  "bodyLanguage": [
    {
      "task": "לספור כמה אנשים במהלך היום אנו מזהים כאנשים שמופרש להם הורמון לחץ.",
      "id": "body_1"
    },
    {
      "task": "לשים לב לשימוש שאדם עושה במרחב, במו\"מ או סימנים של שליטה.",
      "id": "body_2"
    }
  ],
  "facialExpressions": [
    {
      "task": "לתת שמות להבעות פנים - לזהות סוגי חיוך והבעות זלזול.",
      "id": "face_1"
    },
    {
      "task": "לזהות אחת מ-7 ההבעות האוניברסליות אצל אחרים וגם אצלנו.",
      "id": "face_2"
    },
    {
      "task": "לחקות לפחות שתי הבעות פנים שראיתי בטלויזיה/על אדם כלשהו.",
      "id": "face_3"
    },
    {
      "task": "לדווח על כל הבעה שהצלחתם לזהות על אדם אחר במהלך השבוע הקרוב (בושה, יוהרה, זלזול). לאחר הזיהוי לנתח מה גרם להבעה.",
      "id": "face_4"
    },
    {
      "task": "לתת שמות להבעות פנים - איזה חיוך זה? טוב? של מניאק? מתנשא? של אליטיסט? איזה הבעות זלזול זו? של גועל? של התנשאות?",
      "id": "face_5"
    }
  ],
  "analysis": [
    {
      "task": "לקחת אדם מהמשפחה הרחוקה ולנסות לזהות מה הנרטיב שלו.",
      "id": "analysis_1"
    },
    {
      "task": "לצלם בטלוויזיה סרטון שבו שמנו לב לדברים יוצאי דופן בחדשות/תכנית אירוח/ריאליטי.",
      "id": "analysis_2"
    },
    {
      "task": "לנתח את הדינמיקה, אינטרסים ונרטיב בליל הסדר.",
      "id": "analysis_3"
    },
    {
      "task": "לזהות נרטיב של אדם שאנחנו מכירים ואחד שאנחנו לא מכירים.",
      "id": "analysis_4"
    }
  ],
  "unconsciousBehavior": [
    {
      "task": "לבחון שימוש בנגיעות לא מודעות בתווי הפנים ולנתח אותן.",
      "id": "unconscious_1"
    },
    {
      "task": "לזהות גירוד, נגיעות בפנים, או תנועה לא מודעת בתווי הפנים.",
      "id": "unconscious_2"
    },
    {
      "task": "לנסות לפענח את הנגיעות של אנשים ולהבין את המשמעות שלהן.",
      "id": "unconscious_3"
    }
  ],
  "communicationChannels": [
    {
      "task": "לזהות את ערוץ התקשורת הדומיננטי של אדם אחד לפחות - לשים לב לתיאור סיטואציות ותנועות עיניים.",
      "id": "channel_1"
    }
  ],
  "emotionalAwareness": [
    {
      "task": "להיכנס למקום שלא היינו בו ולשים לב מה הגוף הרגיש.",
      "id": "emotion_1"
    },
    {
      "task": "להיות מול בן אדם בפגישה ראשונה - לשים לב לתגובות הגוף.",
      "id": "emotion_2"
    }
  ],
  "persuasion": [
    {
      "task": "למצוא אדם שמנסה לשכנע במשהו ולשים לב להבעות הפנים שלו.",
      "id": "persuade_1"
    },
    {
      "task": "לזהות את צורות השכנוע שלנו מול אנשים שונים ומה עובד עלינו.",
      "id": "persuade_2"
    },
    {
      "task": "להשתמש בטכניקת PREP לפחות פעם אחת במהלך היום.",
      "id": "persuade_3"
    },
    {
      "task": "מה צורות השכנוע שלנו מול אנשים אחרים (בן/בת זוג, ילדים, הורים, חברים)? ומה צורת השכנוע שעובדת עלינו ובאילו מקומות?",
      "id": "persuade_4"
    }
  ],
  "observation": [
    {
      "task": "לצפות בזוג ולתת שם לסיטואציה.",
      "id": "observe_1"
    },
    {
      "task": "לשבת בבית קפה ולנתח סיטואציות ושיחות בין אנשים.",
      "id": "observe_2"
    }
  ],
  "selfAnalysis": [
    {
      "task": "לצלם סרטון תמונת פספורט ולהכפיל ימין ושמאל - לראות מה אנחנו מביעים החוצה.",
      "id": "self_1"
    }
  ],
  "documentation": [
    {
      "task": "לכתוב לפחות מאורע אחד במהלך היום שקרה ומה למדנו ממנו למאגר הסיפורים.",
      "id": "doc_1"
    }
  ],
  "egoAnalysis": [
    {
      "task": "לזהות הגדלת אגו ולנסות להבין מה בסיטואציה גרם לאותו אדם להרגיש צורך לפמפם את עצמו.",
      "id": "ego_1"
    }
  ],
  "selfAwareness": [
    {
      "task": "להיכנס למקום שלא היינו בו ולשים לב מה הגוף הרגיש - האם הרגשנו שמחה, התרגשות, שחרור, לחץ, חרדה.",
      "id": "self_2"
    },
    {
      "task": "להיות מול בן אדם בפגישה ראשונה שאנו לא מכירים - לשים לב לתגובות הגוף: פחד, רעד, שמחה, זלזול, יוהרה, גירודים, חום, קרבה.",
      "id": "self_3"
    }
  ]
}
